[{
		"diretorio": "mes-001/semana-1/1-segunda/",
		"prefixo": "P1-M0001",
		"texto": "OTIIIMO DIIIA :leaves: \r\nQue o dia seja cheio de alegria, energia e muuuiita disposição... afinal, estamos nesta vida para ser FELIZ:heart_eyes:.:tada::confetti_ball::notes:\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/1-segunda/",
		"prefixo": "P2-R0001-",
		"texto": "A receita de hoje é uma boa opção aos vegetarianos. É uma refeição saudável, que só tem 166,2 kcal e rende 2 porções.\r\nHambúrguer de Berinjela\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/1-segunda/",
		"prefixo": "P3-C0001",
		"texto": "A Vitamina D auxilia na prevenção de 17 tipos de câncer e pode ser um tratamento para doenças autoimunes. :scream:\r\n.\r\n:point_right: BENEFÍCIOS:\r\n.\r\n:large_blue_circle: Fortalece os ossos: É necessária para a absorção do cálcio pelos ossos. Um exemplo da importância da combinação dessas duas substâncias é que sempre que a recomendação de suplementação de cálcio é recomendada ela é feita juntamente com a vitamina D para atuar na absorção do mineral.\r\n:warning:A suplementação de vitamina D reduz em 20% o risco de fraturas no quadril e em outras regiões com exceção da coluna vertebral.\r\n.\r\n:large_blue_circle: Protege o coração: A vitamina D participa do controle das contrações do músculo cardíaco, necessárias para bombear o sangue para o corpo. Além disso, ela permite o relaxamento dos vasos sanguíneo e influencia na produção do principal hormônio regulador da pressão arterial, a renina.\r\n:warning: A falta da vitamina D pode levar ao acúmulo de cálcio na artéria, favorecendo o risco de formação de placas.\r\n.\r\n:large_blue_circle: Gravidez segura: A vitamina D é muito importante para as gestantes. No primeiro trimestre a falta dela pode levar a abortos.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/2-terça/",
		"prefixo": "P1-M0002",
		"texto": "Vamos queimar as gordurinhas, para botar a barriguinha de fora!!! :muscle::bikini:\r\nComeçando meu dia, com uma corridinha matinal... Renovando as energias!:pray:\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/2-terça/",
		"prefixo": "P2-D0001-",
		"texto": "Qual é a importância dos alimentos diuréticos? A retenção de líquidos ocorre quando o excesso de fluidos se acumula no organismo. A retenção ocorre no sistema circulatório ou dentro de tecidos e cavidades. Pode causar inchaço nas mãos, pés, tornozelos e pernas e prejudica a perda de peso.\r\n.\r\nEsses alimentos são ideias para combater esses problemas, e trazem diversos outros benefícios.\r\n.\r\nEssa é uma série de 2 episódios.\r\nEpisódio 1.\r\n.\r\nContinua... Veja o Episódio 2\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/2-terça/",
		"prefixo": "P3-C0002",
		"texto": "A maior dificuldade e traumas de se fazer dietas é conseguir manter o resultado.\r\n.\r\nPor isso, o foco é mudar os hábitos ruins e adquirir hábitos saudáveis. \r\n.\r\nOutro grande aliado é o chá verde: \r\n:small_orange_diamond:O extrato do chá verde ajuda na liberação da gordura nas células e ajuda a perder peso e diminuir gordura localizada. \r\n:small_orange_diamond:O chá verde possui um antioxidante poderoso (epigalocatequina galato) que, associado a uma boa alimentação e prática de atividade físicas, ajuda a queimar gordura, principalmente abdominal. \r\n:small_orange_diamond:Além disso, estudos mostram que o chá verde ajuda a manter o resultado após uma perda de peso \r\n.\r\n:exclamation:Atenção: certifique-se do chá ter excelente procedência.\r\n.\r\nE lembre-se: Extrato de chá verde possui melhores efeitos quando associado a Shakes Protéicos, Nutrição Balanceada e um Estilo de Vida Saudável e Ativo.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/3-quarta/",
		"prefixo": "P1-M0003",
		"texto": ":leaves::blue_heart: Se podemos mudar por alguém, que seja por nós mesmo. Amor próprio vale muito a pena! :blue_heart::leaves:\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/3-quarta/",
		"prefixo": "P2-R0002-",
		"texto": "Quanto tempo passou desde que você provou algo inteiramente novo? Experimente estas incríveis panquecas de espinafre para um sabor requintado e inesperado.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/3-quarta/",
		"prefixo": "P3-C0003",
		"texto": "Quero emagrecer! Mas não quero parar de beber... :beer:\r\n.\r\n:point_right: Infelizmente não tenho boas notícias...\r\nInclusive, vou te mostrar então o que o álcool faz no seu organismo: :wink:\r\n.\r\n:stuck_out_tongue_winking_eye: Primeiro: a proteína, o carboidrato e a gordura têm 4kcal/g, 4kcal/g, 9kcal/g respectivamente. O álcool, por sua vez, tem 7kcal por grama! 7 kcal inúteis para o organismo. São “calorias vazias” como é comum se dizer.\r\n.\r\n:stuck_out_tongue_winking_eye: O álcool te ajuda muito a conquistar o que você NÃO quer! Ele influencia negativamente no ciclo de Kreb’s (época de cursinho pré-vestibular), o qual é uma peça importante no processo de queima de gordura. \r\n.\r\n:stuck_out_tongue_winking_eye: O álcool diminui a produção natural de testosterona no organismo. Se você já leu algo sobre desenvolvimento muscular, sabe que o hormônio testosterona é VITAL no desenvolvimento muscular!\r\n\r\n:stuck_out_tongue_winking_eye: O álcool desidrata o organismo. Como o corpo precisa eliminar o álcool do sistema, os rins acabam filtrando uma quantidade maior de água para tentar elimina-lo e isso causa desidratação.\r\n\r\n:stuck_out_tongue_winking_eye: Interfere na absorção de muitas vitaminas e minerais importantes\r\n\r\n:stuck_out_tongue_winking_eye: O álcool AUMENTA o estoque de gordura.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/4-quinta/",
		"prefixo": "P1-M0004",
		"texto": "Planejando o meu futuro!:books::pencil2:\r\nPorque eu descobri que isto é o que eu quero para minha vida... para sempre! E você, quer vir comigo? :memo: .\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/4-quinta/",
		"prefixo": "P2-D0002-",
		"texto": "Gordura Abdominal: Como Perder (Apoiado Pela Ciência)\n.\nEssa é uma série de 4 episódios.\nEpisódio 1/4.\n.\nContinua... Veja o Episódio 2\n.\n.\n.\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\n.\n.\n.\n.\n.\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/4-quinta/",
		"prefixo": "P3-C0004",
		"texto": "Fibras ajudam a emagrecer :grinning:\r\n.\r\n:point_right: Você já sabe que as FIBRAS fazem bem ao intestino, que são boas para controlar o Diabetes e também ajudam a prevenir doenças cardíacas. Mas você sabia que as fibras podem te ajudar a emagrecer? 🤔\r\n.\r\n:point_right: Isso mesmo, as fibras aumentam a sensação de saciedade (reduzem a fome), logo, elas facilitam o processo de emagrecimento. :memo:\r\n.\r\nSabe como acontece isso?\r\n.\r\n:point_right: Quando você come um alimento rico em fibras esse alimento demora mais tempo para ser digerido, gerando essa sensação de saciedade, além disso, junto com um carboidrato (arroz, batata doce, macaxeira, inhame, farinha, macarrão...) faz com que a absorção desse carboidrato seja mais lenta, o que melhora o Índice Glicêmico desse alimento, que também é bastante eficaz para você perder peso sem deixar de comer.\r\n.\r\n:rotating_light: Para consumir uma quantidade adequada de fibras é importante inserir na sua alimentação cereais integrais, como aveia, arroz integral, pão integral, frutas, legumes e verduras, além de sementes de linhaça e chia, feijão, lentilha, grão de bico e ervilha.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/5-sexta/",
		"prefixo": "P1-M0005",
		"texto": "Na vida tudo é questão de equilíbrio! :blue_heart:\r\nÓtimo dia!!!\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/5-sexta/",
		"prefixo": "P2-F0001",
		"texto": "Nada é do dia para a noite... mas se você começar, chegará lá!\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/5-sexta/",
		"prefixo": "P3-C0005",
		"texto": "Mandei bem na semana. Mereço um pé na jaca no fim de semana?\r\n.\r\nVocê fez tudo certo durante a semana e como se comportou bem por todo esse tempo o fim de semana vai ser o dia do lixo, o dia de permitir tudo que foi proibido nos outros 5 dias, afinal você merece, não é mesmo? :grin:\r\n.\r\n:point_right: NÃO!!! Você não merece comprometer 80% dos seus resultados por 2 dias de falsa satisfação. :flushed:\r\n.\r\n:warning: VOCÊ SABIA QUE 20% DAS SUAS AÇÕES PODEM COMPROMETER 80% DOS SEUS RESULTADOS QUE VOCÊ BATALHOU PARA CONSEGUIR? 🤔\r\n.\r\nCom pequenas mudanças na sua alimentação o seu corpo já responde positivamente: seu paladar já começa a aceitar novos sabores, seu intestino passa a funcionar melhor, sua motivação aumenta, seu sono está melhor, a retenção de líquido reduziu e você já percebe até uma pequena redução nas medidas, seu peso talvez continue o mesmo, mas a melhora na saúde é gigante. :smiley:\r\n.\r\nE você vai jogar isso tudo na lata do lixo por dois dias que podem te trazer acima de tudo CULPA e DESMOTIVAÇÃO? :anguished:\r\n.\r\n:point_right: Se comprometa com seus ganhos, faça valer a pena tudo o que tem feito e saiba aproveitar o fim de semana sem perder o foco, você não precisa ser um robô contador de calorias, mas precisa entender que são as pequenas ações que vão determinar o seu sucesso ou seu fracasso para alcançar um emagrecimento saudável e definitivo! \r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/6-sábado/",
		"prefixo": "P1-M0006",
		"texto": "É claro que você pode. É claro que você consegue.\r\nEu ACREDITO EM VOCÊ!!!\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/6-sábado/",
		"prefixo": "P2-R0003-",
		"texto": "Fondue de Frutas - Uma delícia de sabor e prazer.\r\nExperimente!!!\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/6-sábado/",
		"prefixo": "P3-C0006",
		"texto": "A proteína é fundamental para diversas funções do nosso organismo, especialmente para manutenção e construção de sua massa muscular! :muscle:🏼\r\n.\r\nMuitas vezes pessoas perdem peso, mas não emagrecem, ou seja, baixam peso, mas perdem muita massa magra. 🤔\r\n.\r\nAinda ficam com a pele flácida e um aspecto não muito legal. :tired_face:\r\n.\r\n:point_right: É bem provável que tenha faltado proteína na alimentação! :eyes:\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/7-domingo/",
		"prefixo": "P1-M0007",
		"texto": "\"Se você quer ser bem-sucedido precisa de dedicação total, buscar seu último limite e dar o melhor de si mesmo.\" – Ayrton Senna.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/7-domingo/",
		"prefixo": "P2-D0003-",
		"texto": "Você tem dificuldade de emagrecer? Conheça os Principais Motivos que Podem Explicar a sua Dificuldade em Perder Gordura.\n.\nEssa é uma série de 3 episódios.\nEpisódio 1/3.\n.\nContinua... Veja o Episódio 2\n.\n.\n.\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\n.\n.\n.\n.\n.\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-1/7-domingo/",
		"prefixo": "P3-C0007",
		"texto": "Você tem medo do carboidrato?:raising_hand:🏻\r\n.\r\nMuitas pessoas cortam o carboidrato à noite ou fazem a dieta “zero carbo”, \"low carb\", e por aí vai...\r\n.\r\nMas, afinal, o que é o carboidrato? 🤷🏻♀\r\n.\r\nÉ um macronutriente que tem a função de fornecer energia para o corpo e cérebro, poupando a utilização da proteína como fonte dessa energia.\r\nAjuda a manter os níveis de glicose no sangue, prolonga o tempo de performance em uma atividade física e evita a fadiga muscular.\r\n.\r\nQuais as fontes:question:\r\n.\r\nPode ser encontrado na maioria dos alimentos, como frutas, mel, legumes como cenoura e beterraba e leguminosas como grão-de-bico e lentilha, mas principalmente em cereais, arroz, milho, massas e tubérculos como batata e mandioca.\r\n:banana::strawberry::corn::bread:🥖🥔:chestnut:\r\n.\r\n:point_right: Esse nutriente não precisa ser excluído da sua rotina, ele é importante para seu desenvolvimento, concentração e atividades diárias!!\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/1-segunda/",
		"prefixo": "P1-M0008",
		"texto": "Se a vida oferecer uma flor você deve ficar contente, contudo, procure plantar um jardim, não por egoísmo, mas para confirmar sua vitória.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/1-segunda/",
		"prefixo": "P2-R0004-",
		"texto": "Que tal uma super receita para dar uma turbinada na sua rotina??\r\n.\r\nAnota aí a Receita, muito fácil de preparar e deliciosa!!\r\n.\r\n:yellow_heart::revolving_hearts: *Bolinho de Coco Low Carb sem Farinha*:yellow_heart::revolving_hearts:\r\n.\r\nRendimento\r\n6 porções\r\n.\r\nFez? Gostou? Conta pra gente!! :green_heart:\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/1-segunda/",
		"prefixo": "P3-C0008",
		"texto": "Ficar sentado por muito tempo anula benefícios do exercício.\r\nNão adianta fazer exercício por alguns minutos e passar o resto do dia sentado. Pessoas que ficam sentadas por longos períodos e andam menos de 4 mil passos por dia tem problemas metabólicos mesmo se fizerem exercícios. Não é segredo que o exercício faz bem para saúde, pesquisas mostram que uma hora de qualquer tipo de atividade física por dia afasta riscos de morte prematura e faz você viver mais.\r\n.\r\nNós já sabíamos desse tipo de benefício do movimento, mas não imaginávamos que a inatividade anula todo o ganho. Pois é, ficar sentado durante a maior parte do dia pode nos tornar resistentes aos benefícios metabólicos dos exercícios e aumentar o risco de diabetes e doenças cardiovasculares.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/2-terça/",
		"prefixo": "P1-M0009",
		"texto": "Sair da zona de conforto é essencial para quem quer vencer.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/2-terça/",
		"prefixo": "P2-D0004-",
		"texto": "A retenção de líquidos é um grande vilão da perda de peso. Provocando inchaço nas mãos, pés, tornozelos e pernas.\n.\nEsses alimentos são ideias para combater esses problemas, e trazem diversos outros benefícios.\n.\nEssa é uma série de 2 episódios.\nEpisódio 2. Último capítulo.\n.\nVeja também o Episódio 1\n.\n.\n.\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\n.\n.\n.\n.\n.\n#foco #dieta #saude #treino #vidasaudavel\""
	}, {
		"diretorio": "mes-001/semana-2/2-terça/",
		"prefixo": "P3-C0009",
		"texto": "Malhar no final de semana já é um bom começo! O ideal é virar um hábito e um estilo de vida!\r\n.\r\nTodo dia, fazemos malabarismos para encaixar na rotina atribulada de mãe-mulher-dona de casa-esposa-profissional o que é essencial, não é mesmo? Não podemos faltar ao trabalho, não dá para não cuidar dos filhos, deixar de ir ao supermercado ou lavar a louça ou cozinhar, não é? Mas dá para matar a academia sempre que houver algo “mais importante” ou quando o cansaço bater... \r\n.\r\nO problema é que todas nós sabemos o quanto é importante para a saúde física e mental a manutenção da prática regular de exercícios físicos, e quando abdicamos delas, nos sentimos tristes e frustradas. O que, inevitavelmente, gera ansiedade.\r\n.\r\nA Organização Mundial da Saúde (OMS) recomenda que pessoas entre 18 e 64 anos pratiquem, no mínimo, 150 minutos de atividade física aeróbia moderada ou 75 minutos de intensa por semana, como fator de proteção para doenças cardiovasculares, cânceres e risco de morte por todas as causas. Os inativos custam mais de 54 bilhões de dólares para os sistemas de saúde no mundo. Por isso, o que se recomenda, normalmente, é 30 minutos de prática de exercícios físicos por dia, o que, às vezes, é impossível de realizar.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/3-quarta/",
		"prefixo": "P1-M0010",
		"texto": "Faça! Das barreiras degraus para chegar cada vez mais alto.\n.\n.\n.\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\n.\n.\n.\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/3-quarta/",
		"prefixo": "P2-R0005-",
		"texto": "DELICIA :yum: Bolo de prestígio Lowcarb super nutritivo pra deixar sua vida mais feliz e saudável!!!\r\n:palm_tree::chocolate_bar: RECEITA BOLO PRESTÍGIO :palm_tree::chocolate_bar:\r\n.\r\nOBS.: Caso não saiba como conseguir algum ingrediente, principalmente os produtos Herbalife.\r\nClique no link da bio que te mostro como conseguir os produtos.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/3-quarta/",
		"prefixo": "P3-C0010",
		"texto": "Como tudo na vida, antes de começar é preciso ter um objetivo claro em mente!\r\n.\r\nVai começar a se exercitar? Evite esses erros\r\nFalta de objetivo e pegar pesado logo de cara são alguns dos equívocos mais comuns de quem busca praticar uma atividade física.\r\n.\r\nVeja como suar a camisa sem colocar sua saúde em risco, de acordo com especialistas correr, nadar ou levantar pesos.\r\n.\r\nNão importa o tipo de atividade física: a ciência vem demonstrando que o exercício feito com regularidade previne uma série de problemas, como diabetes, osteoporose, alguns tipos de câncer, doenças cardiovasculares e até depressão. Mas o tiro pode sair pela culatra quando, no afã de se tornar uma ex-sedentária, a pessoa começa a frequentar a academia ou o parque sem metas claras e, ainda pior, exagera na prática da modalidade escolhida para tentar alcançar resultados rápidos. \r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/4-quinta/",
		"prefixo": "P1-M0011",
		"texto": "Mude, mas comece devagar, a direção é mais importante que a velocidade.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/4-quinta/",
		"prefixo": "P2-D0005-",
		"texto": "Gordura Abdominal: Como Perder (Apoiado Pela Ciência)\n.\nEssa é uma série de 4 episódios.\nEpisódio 2/4.\n.\nContinua... Veja o Episódio 1 e 3\n.\n.\n.\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\n.\n.\n.\n.\n.\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/4-quinta/",
		"prefixo": "P3-C0011",
		"texto": "Esses e outros erros podem levar a um objetivo bem diferente do inicialmente almejado: uma lesão, por exemplo.\r\n.\r\nVeja abaixo como evitá-lo:\r\n:white_check_mark: Tenha um objetivo\r\nEmagrecer?\r\nFicar com a musculatura mais torneada?\r\nGanhar mais fôlego?\r\n.\r\nÉ importante ter um objetivo quando se inicia a prática de uma atividade física.\r\n\"Se isso não for traçado, é provável que a pessoa tenha insucesso\".\r\n.\r\nÉ quase certo também que logo abandone o treino.\r\nIsso porque a falta de adesão ao exercício em geral ocorre porque não se tem uma meta.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/5-sexta/",
		"prefixo": "P1-M0012",
		"texto": "Pare de olhar para trás. Você sabe onde já esteve. Você precisa saber para onde vai! \r\nAcostume seus olhos a mirar o futuro!\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/5-sexta/",
		"prefixo": "P2-F0002",
		"texto": "Parabéns. É incrível ver como você alcançou seu objetivo!\n.\n.\n.\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\n.\n.\n.\n.\n.\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/5-sexta/",
		"prefixo": "P3-C0012",
		"texto": "Se por um lado começar a mexer o corpo sem ter uma meta pode levar tudo a perder, mirar num objetivo irreal também não é uma boa. Querer perder 5 kg em uma semana, por exemplo.\r\n.\r\nA pessoa não consegue alcançar esse objetivo e se frustra.\r\n.\r\nPara perder peso de um jeito saudável, além da atividade física orientada, é preciso mudar os hábitos alimentares com apoio profissional e um coach pessoal.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/6-sábado/",
		"prefixo": "P1-M0013",
		"texto": "A confiança não vem do ato de estar sempre certo, mas de não ter medo de estar errado.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/6-sábado/",
		"prefixo": "P2-R0006-",
		"texto": "Quem resiste a um bom churros? Mas aí vem o dilema de boicotar a alimentação saudável, e a frustração toma conta.\r\n.\r\nEssa receita de Churro Caseiro Light é bem diferente da tradicional que conhecemos, ela é bem mais saudável.\r\n.\r\nA começar pela farinha de trigo integral, que não passa pelo processo de refinamento, e por esse motivo apresenta maior teor de fibras, vitaminas e minerais.\r\n.\r\nJá o açúcar de coco é rico em nutrientes, além de ser uma ótima opção para substituir o açúcar comum.\r\n.\r\nE aí, bora saborear essa delícia?\r\n.\r\nOBs.: Não está na receita original, mas é possível acrescentar o Fiber Powder, da Herbalife.\r\nEle não tem sabor e pode transformar sua receita ainda mais rica em fibras.\r\n.\r\nCaso não saiba como conseguir algum ingrediente, principalmente os produtos Herbalife.\r\nClique no link da bio que te mostro como conseguir os produtos.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/6-sábado/",
		"prefixo": "P3-C0013",
		"texto": "Começar a se exercitar sem saber como anda sua saúde pode colocar sua vida em risco.\r\nIsso vale até para os aplicativos que já vêm com treinos prontos.\r\n.\r\nÀs vezes, a gente nem suspeita que tem hipertensão, uma doença silenciosa, ou mesmo diabetes.\r\n.\r\nO melhor profissional para encaminhar alguém para a prática de exercício é o médico.\r\n.\r\nE o educador físico vai prescrever a atividade.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/7-domingo/",
		"prefixo": "P1-M0014",
		"texto": "Tudo o que você sempre quis está do outro lado do seu medo.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/7-domingo/",
		"prefixo": "P2-D0006-",
		"texto": "Você tem dificuldade de emagrecer? Conheça os Principais Motivos que Podem Explicar a sua Dificuldade em Perder Gordura.\n.\nEssa é uma série de 3 episódios.\nEpisódio 2/3.\n.\nContinua... Veja o Episódio 1 e 3\n.\n.\n.\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\n.\n.\n.\n.\n.\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-2/7-domingo/",
		"prefixo": "P3-C0014",
		"texto": "Ao se iniciar a prática de uma atividade física, deve-se começar, pegando leve, com séries mais fáceis para, com a evolução, passar progressivamente a incluir exercícios mais difíceis. Ou seja, é um erro grave, por exemplo, dar o start na musculação levantando muito peso. O resultado não vai chegar rápido. O que pode rolar mesmo são lesões.\r\n.\r\n\"Começar a correr 10 km de uma hora para outra contribui para a ocorrência de uma lesão muscular ou ortopédica\". Sem falar no risco de problemas cardíacos.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-3/1-segunda/",
		"prefixo": "P1-M0015",
		"texto": "O sucesso é a soma de pequenos esforços repetidos dia após dia. \r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-3/1-segunda/",
		"prefixo": "P2-R0007-",
		"texto": "Esse pão proteico é uma receita super gostosa para o lanche ou café da manhã.\r\nE ainda por cima é saudável e não tem a mesma quantidade de calorias dos demais pães!\r\n.\r\nEntão anota aí.\r\n.\r\nOBS.: Caso não saiba como conseguir algum ingrediente, principalmente os produtos Herbalife.\r\nClique no link da bio que te mostro como conseguir os produtos.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-3/1-segunda/",
		"prefixo": "P3-C0015",
		"texto": "Quem está acima do peso também deve começar devagar devido à sobrecarga nas articulações.\r\n.\r\nA caminhada, nesses casos, é uma ótima opção para ganhar condicionamento cardiovascular e iniciar o processo de emagrecimento.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-3/2-terça/",
		"prefixo": "P1-M0016",
		"texto": "A única pessoa que você está destinado a se tornar é a pessoa que você decide ser. \r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-3/2-terça/",
		"prefixo": "P2-D0007-",
		"texto": "Gordura Abdominal: Como Perder (Apoiado Pela Ciência)\n.\nEssa é uma série de 4 episódios.\nEpisódio 3/4.\n.\nContinua... Veja os Episódios 1,2 e 4\n.\n.\n.\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\n.\n.\n.\n.\n.\n#foco #dieta #saude #treino #vidasaudavel"
	}, {
		"diretorio": "mes-001/semana-3/2-terça/",
		"prefixo": "P3-C0016",
		"texto": "Antes de qualquer exercício, é preciso aquecer o corpo, aumentar a frequência cardíaca para preparar o corpo.\r\n.\r\nIsso faz com que as fibras musculares fiquem mais flexíveis, prevenindo lesões.\r\n.\r\nCinco minutos de caminhada moderada na esteira estão de bom tamanho.\r\n.\r\n.\r\n.\r\n:red_circle:Você quer aprender como Eliminar de 2 a 10 cm de cintura em 5 dias. :point_right: Clique no link da Bio.\r\n.\r\n.\r\n.\r\n#foco #dieta #saude #treino #vidasaudavel"
	}
]
